Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APPS_APPEAR_AFTER_WIRELESS_DATA_USAGE
source: Apps that have requested to use wireless data will appear here.
ar: ستظهر التطبيقات التي طلبت استخدام البيانات اللاسلكية هنا.
bg: Тук ще се посочват приложенията, заявили използване на безжични данни.
ca: Les apps que hagin sol·licitat utilitzar dades sense fil es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly využití mobilní datové sítě.
da: Apps, der har bedt om at bruge trådløse data, vises her.
de: Hier werden Apps angezeigt, die drahtlose Daten verwenden möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει να χρησιμοποιούν δεδομένα ασύρματου δικτύου.
es: Aquí aparecerán las apps que han solicitado el uso de datos inalámbricos.
es_419: Aquí estarán las apps que solicitaron usar datos inalámbricos.
fi: Apit, jotka ovat pyytäneet lupaa käyttää langatonta mobiilidataa, näkyvät tässä.
fr: Les apps ayant demandé à utiliser des données sans fil figureront ici.
fr_ca: Les apps ayant demandé l’utilisation de données sans fil s’affichent ici.
he: יישומים שביקשו להשתמש בתקשורת נתונים אלחוטית יופיעו כאן.
hi: जिन ऐप्स ने वायरलेस डेटा के उपयोग के लिए अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile uporabu bežičnih podataka.
hu: A vezeték nélküli adatkapcsolathoz hozzáférést kérelmező appok jelennek meg itt.
id: App yang telah meminta untuk menggunakan data nirkabel akan muncul di sini.
it: Le app che hanno richiesto l’utilizzo dei dati wireless verranno visualizzate qui.
ja: ワイヤレスデータへのアクセスを要求したアプリがここに表示されます。
kk: Сымсыз деректерді пайдаланатын қолданбалар осы жерде пайда болады.
ko: 무선 데이터 사용을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos belaidžio ryšio duomenų naudojimo užklausą pateikusios programos.
ms: App yang telah meminta untuk menggunakan data wayarles akan kelihatan di sini.
nl: Hier staan de apps die om gebruik van draadloze gegevens hebben gevraagd.
no: Apper som har bedt om å bruke trådløsdata, vises her.
pl: W tym miejscu pojawią się aplikacje, które chciały przesyłać dane bezprzewodowo.
pt_br: Os apps que solicitaram uso de dados sem fio aparecerão aqui.
pt_pt: As aplicações que pediram para usar dados sem fios aparecerão aqui.
ro: Aplicațiile care au solicitat acces la utilizarea datelor wireless vor fi afișate aici.
ru: Здесь появятся приложения, запросившие использование беспроводных данных.
sk: Tu sa zobrazia apky, ktoré žiadali o použitie bezdrôtových dát.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do uporabe brezžičnih podatkov.
sv: Appar som har begärt att få använda trådlösa data visas här.
th: แอปที่ได้ขอใช้ข้อมูลไร้สายจะแสดงที่นี่
tr: Kablosuz veri kullanmak isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на використання бездротових даних.
vi: Các ứng dụng đã yêu cầu sử dụng dữ liệu không dây sẽ xuất hiện tại đây.
zh_cn: 要求使用无线数据的App将在此处显示。
zh_hk: 此處會顯示曾要求使用無線數據的App。
zh_tw: 之前要求使用無線數據的App會顯示在此處。

# TOTAL
source: Lifetime
ar: المدة الاجمالية
bg: Общо досега
ca: Durada total
cs: Celkem
da: Levetid
de: Insgesamt
el: Συνολική διάρκεια
es: Duración total
es_419: Duración total
fi: Kokonaiskesto
fr: Totale
fr_ca: Totale
he: סה״כ
hi: आजीवन
hr: Ukupno
hu: Összesen
id: Masa Pakai
it: Durata totale
ja: 累積時間
kk: Барлығы
ko: 누적 사용량
lt: Per visą laiką
ms: Sepanjang Hayat
nl: Totaal
no: Enhetens levetid
pl: Ogółem
pt_br: Total
pt_pt: Total
ro: Durată totală
ru: Всего
sk: Celkovo
sl: Skupaj
sv: Livslängd
th: ตลอดการใช้งาน
tr: Toplam Süre
uk: Загалом
vi: Thời lượng
zh_cn: 累计通话时长
zh_hk: 累計通話
zh_tw: 存留期

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# CELLULAR_ACCOUNT_OPTIONS_MANAGE_CARRIER_%@_ACCOUNT
source: Manage %@ Account
ar: إدارة حساب %@
bg: Управление на регистрацията при %@
ca: Gestiona el compte %@
cs: Spravovat účet %@
da: Administrer %@-konto
de: %@-Account verwalten
el: Διαχείριση λογαριασμού %@
es: Gestionar cuenta de %@
es_419: Administrar cuenta de %@
fi: Hallitse %[tt]@-tiliä
fr: Gérer le compte %@
fr_ca: Gérer le compte %@
he: ניהול חשבון %@
hi: %@ खाता प्रबंधित करें
hr: Upravljanje %@ računom
hu: %@-fiók kezelése
id: Kelola Akun %@
it: Gestisci l’account %@
ja: %[tt]@アカウントを管理
kk: %@ аккаунтын басқару
ko: %@ 계정 관리
lt: Tvarkyti „%@“ paskyrą
ms: Urus Akaun %@
nl: Beheer %@-account
no: Administrer %@-konto
pl: Zarządzaj kontem %@
pt_br: Gerenciar Conta %@
pt_pt: %@ – gerir conta
ro: Gestionați contul %@
ru: Управлять учетной записью %@
sk: Spravovať účet (%@)
sl: Upravljanje računa %@
sv: Hantera %@-tjänsten
th: จัดการบัญชี%[tt]@
tr: %@ Hesabını Yönet
uk: Керування обліковим записом %@
vi: Quản lý tài khoản %@
zh_cn: 管理%@账户
zh_hk: 管理「%@」帳户
zh_tw: 管理%@帳號

# PRIVACYPROXY_FOOTER_UNSUBSCRIBED
source: Limit IP address tracking by hiding your IP address from known trackers in Mail and Safari.
ar: الحد من تتبع عنوان IP من خلال إخفاء عنوان IP من أدوات التتبع المعروفة في البريد وسفاري.
bg: Ограничете проследяването по IP адрес, като скриете IP адреса си от известни тракери в Поща и Safari.
ca: La limitació del seguiment et permet ocultar l’adreça IP davant dels rastrejadors coneguts a les apps Mail i Safari.
cs: Omezuje sledování vaší IP adresy tak, že ji v aplikacích Mail a Safari skrývá před známými trackery.
da: Begræns sporing af IP-adresse ved at skjule din IP-adresse for kendte sporingsmekanismer i Mail og Safari.
de: Du kannst das Tracking deiner IP-Adresse beschränken, indem die IP-Adresse vor bekannten Trackern in Mail und Safari verborgen wird.
el: Ο Περιορισμός ανίχνευσης IP δεν εμφανίζει τη διεύθυνση IP σας σε γνωστούς ανιχνευτές στο Mail και το Safari.
es: Puedes limitar el rastreo de tu dirección IP ocultándola a los rastreadores conocidos en Mail y Safari.
es_419: Protege tu dirección IP al ocultarla de los rastreadores conocidos en Mail y Safari.
fi: Rajoita IP-osoitteen seurantaa kätkemällä IP-osoitteesi tunnetuilta seuraimilta Mailissa ja Safarissa.
fr: Limitez le suivi de votre adresse IP en la masquant dans Mail et Safari afin d’empêcher les traqueurs connus de la voir.
fr_ca: Limitez le suivi de l’adresse IP en empêchant les traqueurs connus de consulter cette dernière dans Mail et Safari.
he: באפשרותך להגביל מעקב אחר כתובת ה-IP באמצעות הסתרת כתובת ה-IP שלך מפני כלי מעקב מוכרים ב״דואר״ וב-Safari.
hi: मेल और Safari में ज्ञात ट्रैकर से अपना IP पता छिपाकर IP पता ट्रैकिंग सीमित करें।
hr: Ograničite praćenje IP adrese skrivanjem svoje IP adrese od poznatih alata za praćenje u aplikacijama Mail i Safari.
hu: Korlátozhatja az IP-cím nyomon követését, ha elrejti az IP-címét az ismert nyomkövetők elől a Mailben és a Safariban.
id: Batasi pelacakan alamat IP dengan menyembunyikan alamat IP Anda dari pelacak yang diketahui di Mail dan Safari.
it: Limita il tracciamento del tuo indirizzo IP nascondendolo ai tracker noti in Mail e Safari.
ja: “メール”とSafariであなたのIPアドレスを既知のトラッカーに対して非公開にすることで、IPアドレスのトラッキングを制限します。
kk: IP мекенжайыңызды «Пошта» қолданбасы мен Safari браузеріндегі белгілі трекерлерден жасыру арқылы IP мекенжайы бойынша қадағалауды шектеңіз.
ko: Mail 및 Safari에서 알려진 트래커로부터 사용자의 IP 주소를 가려서 IP 주소 추적을 제한합니다.
lt: Apribokite IP adreso sekimą paslėpdami savo IP adresą nuo žinomų sekimo programų programose „Mail“ ir „Safari“.
ms: Hadkan penjejakan alamat IP dengan menyembunyikan alamat IP anda daripada penjejak yang diketahui dalam Mail dan Safari.
nl: Beperk IP-adrestracking door in Mail en Safari je IP-adres te verbergen voor bekende trackers.
no: Begrens IP‑adresse­sporing ved å skjule IP-adressen for kjente sporere i Mail og Safari.
pl: Ograniczanie śledzenia adresu IP ukrywa Twój adres IP przed znanymi trackerami w aplikacjach Poczta i Safari.
pt_br: Limite o rastreamento de endereço IP ao ocultar seu endereço IP de rastreadores conhecidos no Mail e no Safari.
pt_pt: Limite o seguimento do endereço IP ao ocultar o seu endereço IP de rastreadores conhecidos no Mail e no Safari.
ro: Limitați urmărirea adresei IP ascunzând adresa dvs. IP față de urmăritorii cunoscuți în Mail și Safari.
ru: Ограничьте трекинг по IP‑адресу, скрывая свой IP‑адрес от известных трекеров в Почте и Safari.
sk: Obmedzí sledovanie IP adresy jej skrytím pred známymi trackermi v apkách Mail a Safari.
sl: Omejite sledenje naslovu IP tako, da skrijete svoj naslov IP v Pošti in Safariju pred znanimi sledilniki.
sv: Begränsa IP-adresspårning genom att gömma din IP-adress från kända spårare i Mail och Safari.
th: จำกัดการติดตามที่อยู่ IP โดยซ่อนที่อยู่ IP ของคุณจากตัวติดตามที่รู้จักในเมลและ Safari
tr: Mail’de ve Safari’de IP adresinizi bilinen takip edicilerden gizleyerek IP adresi takibini sınırlar.
uk: Обмежте відстеження за IP‑адресою, приховавши свою IP‑адресу від відомих відстежувачів у Пошті й Safari.
vi: Giới hạn theo dõi địa chỉ IP bằng cách ẩn địa chỉ IP của bạn khỏi các trình theo dõi đã biết trong Mail và Safari.
zh_cn: 在“邮件”和Safari浏览器中对已知跟踪器隐藏你的IP地址来限制IP地址跟踪。
zh_hk: 在「郵件」和Safari中對已知的追蹤器隱藏IP位址以限制IP位址追蹤。
zh_tw: 在「郵件」和Safari中對已知的追蹤器隱藏你的IP位址來限制IP位址追蹤。

# PENDING_INSTALL_NAME_%@
source: %@ Plan
ar: باقة %@
bg: План %@
ca: Pla amb %@
cs: Tarif %@
da: %@-abonnement
de: %@-Tarif
el: Πρόγραμμα %@
es: Plan de %@
es_419: Plan de %@
fi: %[tt]@-liittymä
fr: Forfait %@
fr_ca: Forfait %@
he: תוכנית %@
hi: %@ प्लान
hu: %@-előfizetés
id: Paket %@
it: Piano %@
ja: %@プラン
kk: %@ жоспары
ko: %@ 요금제
lt: %@ planas
ms: Pelan %@
nl: %@-abonnement
no: %@-abonnement
pt_br: Plano %@
pt_pt: Plano da %@
ru: Тариф «%@»
sk: Program %@
sl: Paket %@
sv: %@-abonnemang
th: แผนบริการ%[tt]@
tr: %@ Planı
uk: План %@
vi: Gói cước %@
zh_cn: %@号码
zh_hk: 「%@」計劃
zh_tw: %@方案

# APP_WIRELESS_DATA_USAGE
source: Apps Using Cellular Data
ar: التطبيقات التي تستخدم البيانات الخلوية
bg: Приложения, използващи мобилни данни
ca: Apps que utilitzen dades mòbils
cs: Aplikace využívající mobilní data
da: Apps, der bruger mobildata
de: Apps, die mobile Daten verwenden
el: Εφαρμογές με χρήση δεδομένων κινητού δικτύου
es: Apps que usan datos móviles
es_419: Apps que usan datos celulares
fi: Mobiilidataa käyttävät apit
fr: Apps utilisant les données cellulaires
fr_ca: Apps utilisant des données cellulaires
he: יישומים שמשתמשים בנתונים סלולריים
hi: मोबाइल डेटा का इस्तेमाल करने वाले ऐप्स
hr: Aplikacije koje koriste mobilne podatke
hu: Mobiladatokat használó appok
id: App yang Menggunakan Data Seluler
it: App che utilizzano i dati cellulare
ja: モバイルデータ通信を使用中のアプリ
kk: Ұялы деректерді пайдаланатын қолданбалар
ko: 셀룰러 데이터를 사용하는 앱
lt: Mobiliojo ryšio duomenis naudojančios programos
ms: App Menggunakan Data Selular
nl: Apps die mobiele data gebruiken
no: Apper som bruker mobildata
pl: Aplikacje używające danych kom.
pt_br: Apps que Usam Dados Celulares
pt_pt: Aplicações a usar dados móveis
ro: Aplicații care utilizează date celulare
ru: Приложения, использующие сотовую сеть
sk: Apky využívajúce mobilné dáta
sl: Aplikacije, ki uporabljajo mobilne podatke
sv: Appar som använder mobildata
th: แอปที่ใช้ข้อมูลเซลลูลาร์
tr: Hücresel Veri’yi Kullanan Uygulamalar
uk: Програми, що використовують стільникові дані
vi: Ứng dụng sử dụng dữ liệu di động
zh_cn: 使用蜂窝数据的App
zh_hk: 使用流動數據的App
zh_tw: 使用行動數據的App

# TRANSFER_TARGET_TITLE
source: Confirm Cellular Plan Transfer
ar: تأكيد نقل الباقة الخلوية
bg: Потвърждение за прехвърляне на мобилен план
ca: Confirma la transferència del pla mòbil
cs: Potvrďte přenos mobilního tarifu
da: Bekræft overførsel af mobilabonnement
de: Übertragung des Mobilfunktarifs bestätigen
el: Επιβεβαίωση μεταφοράς προγράμματος κινητού δικτύου
es: Confirma la transferencia del plan móvil
es_419: Confirmar transferencia de plan celular
fi: Vahvista mobiililiittymän siirto
fr: Confirmer le transfert du forfait cellulaire
fr_ca: Confirmer le transfert de forfait cellulaire
he: יש לאשר את העברת התוכנית הסלולרית
hi: मोबाइल प्लान ट्रांसफ़र की पुष्टि करें
hr: Potvrdite prijenos podatkovnog plana
hu: Mobil-előfizetés továbbításának megerősítése
id: Konfirmasi Transfer Paket Seluler
it: Conferma trasferimento piano cellulare
ja: モバイル通信プランの転送を確認
kk: Ұялы тариф жоспарының тасымалын растау
ko: 셀룰러 요금제 전송 확인
lt: Patvirtinkite mobiliojo ryšio plano perkėlimą
ms: Sahkan Pemindahan Pelan Selular
nl: Bevestig overzetten van mobiel abonnement
no: Bekreft overføring av mobilabonnement
pl: Potwierdź przeniesienie planu komórkowego
pt_br: Confirme a Transferência do Plano Celular
pt_pt: Confirmar transferência do plano de serviço móvel
ro: Confirmați transferarea planului celular
ru: Подтвердите перенос сотового тарифа
sk: Potvrďte prenos mobilného programu
sl: Potrditev prenosa mobilnega paketa
sv: Bekräfta överföring av mobilabonnemang
th: ยืนยันการถ่ายโอนแผนบริการเซลลูลาร์
tr: Hücresel Planı Aktarmayı Onaylayın
uk: Підтвердьте перенесення стільникового плану
vi: Xác nhận chuyển gói cước di động
zh_cn: 确认转移蜂窝号码
zh_hk: 確定流動網絡計劃轉移
zh_tw: 確認行動方案移轉

# FAILED_TO_GET_CARRIER_ITEMS
source: Failed to find cellular plans available in your area.
ar: فشل العثور على خطط خلوية في منطقتك.
bg: Не са открити мобилни планове в региона ви.
ca: No s’ha trobat cap pla mòbil disponible a l’àrea on et trobes.
cs: Ve vaší oblasti se nepodařilo najít žádné mobilní tarify.
da: Kunne ikke finde tilgængeligt mobilabonnement i dit område.
de: Es wurden keine Mobilfunktarife gefunden, die in deiner Region verfügbar sind.
el: Δεν βρέθηκαν προγράμματα κινητού δικτύου που διατίθενται στην περιοχή σας.
es: No se han encontrado planes móviles disponibles en tu área.
es_419: Error al buscar planes de telefonía celular disponibles en tu área.
fi: Alueeltasi ei löytynyt mobiililiittymiä.
fr: Échec de la recherche des forfaits cellulaires disponibles dans votre région.
fr_ca: Impossible de trouver les forfaits de données cellulaires disponibles dans votre région.
he: לא נמצאו תוכניות סלולריות זמינות באזור שלך.
hi: आपके क्षेत्र में उपलब्ध मोबाइल प्लान ढूँढने में विफल।
hr: Traženje podatkovnih planova koji su dostupni u vašem području nije uspjelo.
hu: Nem sikerült elérhető mobil-előfizetést találni az Ön területén.
id: Gagal menemukan paket seluler yang tersedia di wilayah Anda.
it: Impossibile trovare i piani cellulare disponibili nella tua zona.
ja: あなたの地域で利用可能なモバイル通信プランが見つかりませんでした。
kk: Аймақтағы қолжетімді ұялы тарифтік жоспарларды іздеу сәтсіз аяқталды.
ko: 사용자의 지역에서 이용할 수 있는 셀룰러 요금제를 찾는 데 실패했습니다.
lt: Nepavyko rasti jūsų regione galimų mobiliojo ryšio planų.
ms: Gagal menemui pelan selular yang tersedia di kawasan anda.
nl: Kan geen beschikbare mobiele abonnementen bij jou in de buurt vinden.
no: Fant ingen tilgjengelige mobilabonnementer i området.
pl: Nie znaleziono planów komórkowych w Twoim obszarze.
pt_br: Não foi possível encontrar planos celulares disponíveis na sua região.
pt_pt: Não foi possível encontrar planos de serviço móvel disponíveis na zona onde se encontra.
ro: Nu au putut fi găsite planuri celulare disponibile în zona dvs.
ru: Не удалось найти доступные сотовые тарифы.
sk: Vyhľadávanie mobilných programov dostupných vo vašej oblasti zlyhalo.
sl: Mobilnih paketov v vaši bližini ni bilo mogoče najti.
sv: Det gick inte att hitta några tillgängliga mobilabonnemang i ditt område.
th: ค้นหาแผนบริการเซลลูลาร์ที่มีในพื้นที่ของคุณไม่สำเร็จ
tr: Bulunduğunuz bölgede hücresel plan bulunamadı.
uk: Не вдалося знайти стільникові плани, доступні у вашому регіоні.
vi: Không thể tìm thấy gói cước di động có sẵn tại khu vực của bạn.
zh_cn: 在你所在地区未找到可用的蜂窝号码。
zh_hk: 找不到你所在地區所提供的流動網絡計劃。
zh_tw: 無法找到你所在區域提供的行動方案。

# CELLULAR_PLAN_STATUS_SIM_CARD
source: SIM Card
ar: الشريحة
bg: SIM карта
ca: Targeta SIM
cs: SIM karta
da: SIM-kort
de: SIM-Karte
el: Κάρτα SIM
es: Tarjeta SIM
es_419: Tarjeta SIM
fi: SIM-kortti
fr: Carte SIM
fr_ca: Carte SIM
he: כרטיס SIM
hi: SIM कार्ड
hr: SIM kartica
hu: SIM-kártya
id: Kartu SIM
it: Scheda SIM
ja: SIMカード
kk: SIM карта
ko: SIM 카드
lt: SIM kortelė
ms: Kad SIM
nl: Simkaart
no: SIM-kort
pl: Karta SIM
pt_br: Cartão SIM
pt_pt: Cartão SIM
ro: Cartelă SIM
ru: SIM‑карта
sk: SIM karta
sl: Kartica SIM
sv: SIM-kort
th: ซิมการ์ด
tr: SIM Kartı
uk: SIM-картка
vi: Thẻ SIM
zh_cn: SIM卡
zh_hk: SIM卡
zh_tw: SIM卡

source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# PRIVACYPROXY
source: Limit IP Address Tracking
ar: الحد من تتبع عنوان IP
bg: Ограничаване на проследяването по IP адрес
ca: Limita el seguiment de l’adreça IP
cs: Omezit sledování IP adresy
da: Begræns sporing af IP-adresse
de: Tracking der IP-Adresse begrenzen
el: Περιορισμός ανίχνευσης IP
es: Limitar rastreo de dirección IP
es_419: Limitar rastreo de dirección IP
fi: Rajoita IP-osoitteen seurantaa
fr: Limiter le suivi de l’adresse IP
fr_ca: Limiter le suivi de l’adresse IP
he: הגבלת מעקב אחר כתובת IP
hi: IP पता ट्रैकिंग सीमित करें
hr: Ograniči praćenje IP adrese
hu: IP-cím-követés korlátozása
id: Batasi Pelacakan Alamat IP
it: Limita tracciamento indirizzo IP
ja: IPアドレスのトラッキングを制限
kk: IP мекенжайы бойынша қадағалауды шектеу
ko: IP 주소 추적 제한
lt: Apriboti IP adresų sekimą
ms: Hadkan Penjejakan Alamat IP
nl: Beperk IP-adrestracking
no: Begrens IP-adresse­sporing
pl: Ograniczaj śledzenie adresu IP
pt_br: Limitar Rastreamento de Endereço IP
pt_pt: Limitar seguimento do endereço IP
ro: Limitare urmărire adresă IP
ru: Ограничение трекинга по IP‑адресу
sk: Skryť IP adresu
sl: Omeji sledenje naslovu IP
sv: Begränsa IP-adresspårning
th: จำกัดการติดตามที่อยู่ IP
tr: IP Adresi Takibini Sınırla
uk: Не відстежувати за IP‑адресою
vi: Giới hạn theo dõi địa chỉ IP
zh_cn: 限制IP地址跟踪
zh_hk: 限制IP位址追蹤
zh_tw: 限制IP位址追蹤

# CELLULAR_CHOOSE_NETWORK_OTHER
source: Other…
ar: أخرى…
bg: Друга…
ca: Altres…
cs: Jiná…
da: Andet…
de: Andere …
el: Άλλο…
es: Otro…
es_419: Otros…
fi: Muu…
fr: Autre…
fr_ca: Autre…
he: רשת אחרת…
hi: अन्य…
hr: Ostalo…
hu: Egyéb…
id: Lainnya…
it: Altro…
ja: その他…
kk: Басқа…
ko: 기타…
lt: Kita…
ms: Lain…
nl: Ander…
no: Annet…
pl: Inna…
pt_br: Outra…
pt_pt: Outra…
ro: Alta…
ru: Другая…
sk: Iná…
sl: Drugo …
sv: Annat…
th: อื่นๆ…
tr: Diğer…
uk: Інша…
vi: Khác…
zh_cn: 其他…
zh_hk: 其他⋯
zh_tw: 其他⋯

source: Carrier
ar: شركة الاتصالات
bg: Оператор
ca: Operador
cs: Operátor
da: Operatør
de: Netzbetreiber
el: Φορέας
es: Operador
es_419: Operador
fi: Operaattori
fr: Opérateur
fr_ca: Opérateur
he: מפעיל סלולרי
hi: कैरियर
hr: Operater
hu: Szolgáltató
id: Operator
it: Gestore
ja: 通信事業者
kk: Ұялы байланыс операторы
ko: 이동통신사
lt: Operatorius
ms: Pembawa
nl: Aanbieder
no: Operatør
pl: Operator
pt_br: Operadora
pt_pt: Operadora
ro: Operator
ru: Оператор
sk: Operátor
sl: Operater
sv: Operatör
th: ผู้ให้บริการ
tr: Operatör
uk: Оператор
vi: Nhà cung cấp
zh_cn: 运营商
zh_hk: 電訊商
zh_tw: 電信業者

# CURRENT_ROAMING
source: Current Period Roaming
ar: المدة الحالية للتجوال
bg: Текущ период в роуминг
ca: Període d’itinerància actual
cs: Roaming v aktuálním období
da: Roaming i denne periode
de: Roaming (aktueller Zeitraum)
el: Περιαγωγή τρέχουσας περιόδου
es: Periodo actual (itinerancia)
es_419: Periodo de roaming actual
fi: Kuluva roamingjakso
fr: À l’étranger, sur la période en cours
fr_ca: À l’étranger, sur la période
he: נדידה במחזור החיוב הנוכחי
hi: वर्तमान अवधि रोमिंग
hr: Roaming za trenutačni period
hu: Roaming a jel. periódusban
id: Roaming Periode Saat Ini
it: Roaming periodo attuale
ja: 現在までのローミング合計
kk: Ағымдағы кезең роумингі
ko: 현재 로밍 사용량
lt: Dabartinis tarptinklinio ryšio laikotarpis
ms: Perayauan Tempoh Semasa
nl: Roaming in huidige periode
no: Roaming i denne perioden
pl: Roaming (obecny okres)
pt_br: Período de Roaming Atual
pt_pt: Roaming atual
ro: Roaming perioadă actuală
ru: Текущий период роуминга
sk: Roaming v tomto období
sl: Trenutno obdobje mobilnega gostovanja
sv: Roaming i aktuell period
th: รอบปัจจุบันของการโรมมิ่ง
tr: Şu Anki Dönemde Dolaşım
uk: Роумінг у поточному періоді
vi: Chuyển vùng TG hiện tại
zh_cn: 本期漫游用量
zh_hk: 本期間漫遊
zh_tw: 目前期間漫遊

# CELLULAR_PLAN_BEING_CONFIGURED_MESSAGE
source: Please wait a few minutes and try again.
ar: الرجاء الانتظار بضع دقائق والمحاولة مرة أخرى.
bg: Изчакайте няколко минути и опитайте отново.
ca: Espera’t una estona i torna-ho a provar.
cs: Počkejte několik minut a zkuste to znovu.
da: Vent et par minutter, og prøv igen.
de: Warte einige Minuten und versuche es erneut.
el: Περιμένετε λίγα λεπτά και δοκιμάστε ξανά.
es: Espera unos minutos e inténtalo de nuevo.
es_419: Espera algunos minutos y reintenta.
fi: Odota muutama minuutti ja yritä uudelleen.
fr: Patientez quelques instants et recommencez.
fr_ca: Veuillez patienter quelques minutes, puis réessayer.
he: נא לחכות מספר דקות ולנסות שוב.
hi: कृपया कुछ मिनट रुकें और फिर कोशिश करें।
hr: Pričekajte nekoliko minuta i pokušajte ponovno.
hu: Várjon néhány percet, majd próbálkozzon újra.
id: Tunggu beberapa menit dan coba lagi.
it: Attendi alcuni minuti e riprova.
ja: しばらくしてからやり直してください。
kk: Бірнеше минуттан кейін қайталап көріңіз.
ko: 몇 분 후에 다시 시도하십시오.
lt: Palaukite kelias minutes ir bandykite dar kartą.
ms: Sila tunggu selama beberapa minit dan cuba lagi.
nl: Wacht enkele minuten en probeer het opnieuw.
no: Vent noen minutter, og prøv igjen.
pl: Zaczekaj kilka minut i spróbuj ponownie.
pt_br: Aguarde alguns minutos e tente novamente.
pt_pt: Aguarde alguns minutos e volte a tentar.
ro: Așteptați câteva minute și reîncercați.
ru: Повторите попытку через несколько минут.
sk: Počkajte niekoľko minút a skúste to znovu.
sl: Počakajte nekaj minut in poskusite znova.
sv: Vänta några minuter och försök igen.
th: โปรดรอสักครู่แล้วลองใหม่อีกครั้ง
tr: Lütfen birkaç dakika bekleyin ve yeniden deneyin.
uk: Зачекайте декілька хвилин і спробуйте ще раз.
vi: Vui lòng đợi vài phút và thử lại.
zh_cn: 请等几分钟后重试。
zh_hk: 請等候幾分鐘，然後再試。
zh_tw: 請稍候幾分鐘，然後再試一次。

source: APPS BY NAME
ar: التطبيقات حسب الاسم
bg: ПРИЛОЖЕНИЯ ПО ИМЕ
ca: APPS PER NOM
cs: APLIKACE PODLE NÁZVU
da: APPS EFTER NAVN
de: APPS SORTIEREN
el: ΕΦΑΡΜΟΓΕΣ ΚΑΤΑ ΟΝΟΜΑ
es: APPS POR NOMBRE
es_419: APPS POR NOMBRE
fi: APIT NIMEN MUKAAN
fr: APPS PAR NOM
fr_ca: APPS PAR NOM
he: יישומים לפי שם
hi: नाम के अनुसार ऐप्स
hr: APLIKACIJE PREMA NAZIVU
hu: APPOK NÉV SZERINT
id: APP MENURUT NAMA
it: APP PER NOME
ja: アプリ（名前順）
kk: АТАУЫ БОЙЫНША ҚОЛДАНБАЛАР
ko: 앱 이름순
lt: PROGRAMOS PAGAL PAVADINIMĄ
ms: APP MENGIKUT NAMA
nl: APPS OP NAAM
no: APPER ETTER NAVN
pl: APLIKACJE WG NAZWY
pt_br: APPS POR NOME
pt_pt: APLICAÇÕES POR NOME
ro: APLICAȚIILE DUPĂ NUME
ru: ПРИЛОЖЕНИЯ ПО НАЗВАНИЮ
sk: APKY PODĽA NÁZVU
sl: RAZVRŠČANJE APLIKACIJ PO IMENU
sv: APPAR EFTER NAMN
th: แอปตามชื่อ
tr: ADA GÖRE UYGULAMALAR
uk: ПРОГРАМИ ЗА НАЗВОЮ
vi: THEO TÊN
zh_cn: APP（按名称排序）
zh_hk: App（依名稱排列）
zh_tw: 按名稱排序APP
